
/* bouton annuler de la toolbar du keyboard */
"toolbar.keyboard.cancel" = "Annuler";

/* bouton valider de la toolbar du keyboard */
"toolbar.keyboard.validate" = "Valider";

/* bouton annuler de la toolbar du keypad */
"toolbar.keypad.cancel" = "Annuler";

/* bouton valider de la toolbar du keypad */
"toolbar.keypad.validate" = "Valider";

/* No comment provided by engineer. */
"\"Date\",%@" = "\"Date\",%@";

/* No comment provided by engineer. */
"afficher le formulaire" = "afficher le formulaire";

/* No comment provided by engineer. */
"Annuler" = "Annuler";

/* No comment provided by engineer. */
"Attention" = "Attention";

/* No comment provided by engineer. */
"Aucune donné n'a encore été exportée." = "Aucune donné n'a encore été exportée.";

/* No comment provided by engineer. */
"Aucune donnée à poster" = "Aucune donnée à poster";

/* No comment provided by engineer. */
"Aucune donnée à poster n'existe pour le moment sur le périphérique." = "Aucune donnée à poster n'existe pour le moment sur le périphérique.";

/* No comment provided by engineer. */
"Aucune enquête disponible" = "Aucune enquête disponible";

/* No comment provided by engineer. */
"Aucune enquête n'a encore été déployée sur cet iPad" = "Aucune enquête n'a encore été déployée sur cet iPad";

/* No comment provided by engineer. */
"Aucune enquête sélectionnée" = "Aucune enquête sélectionnée";

/* No comment provided by engineer. */
"Continuer" = "Continuer";

/* No comment provided by engineer. */
"Date du dernier export : %@" = "Date du dernier export : %@";

/* No comment provided by engineer. */
"Des champs ne sont pas renseignés" = "Des champs ne sont pas renseignés";

/* No comment provided by engineer. */
"Des résultats stockés sur l'iPad n'ont pas été exportés, ceux-ci seront supprimés lors de l'installation de la nouvelle enquête. Êtes-vous certain de vouloir continuer ?" = "Des résultats stockés sur l'iPad n'ont pas été exportés, ceux-ci seront supprimés lors de l'installation de la nouvelle enquête. Êtes-vous certain de vouloir continuer ?";

/* No comment provided by engineer. */
"Désassociation de l'iPad" = "Désassociation de l'iPad";

/* No comment provided by engineer. */
"Désassocier l'iPad" = "Désassocier l'iPad";

/* No comment provided by engineer. */
"Désassocier l'iPad du compte utilisateur" = "Désassocier l'iPad du compte utilisateur";

/* No comment provided by engineer. */
"Désassocier l'iPad permettra d'associer un autre périphérique au compte actuellement utilisé.\nAttention : toutes les données de l'application associées aux enquêtes seront effacées." = "Désassocier l'iPad permettra d'associer un autre périphérique au compte actuellement utilisé.\nAttention : toutes les données de l'application associées aux enquêtes seront effacées.";

/* No comment provided by engineer. */
"Enquêtes sélectionnables" = "Enquêtes sélectionnables";

/* No comment provided by engineer. */
"Envoi des résultats récoltés" = "Envoi des résultats récoltés";

/* No comment provided by engineer. */
"Exporter immédiatement les données" = "Exporter immédiatement les données";

/* No comment provided by engineer. */
"Exporter les immédiatement résultats de l'enquête" = "Exporter les immédiatement résultats de l'enquête";

/* No comment provided by engineer. */
"Identifiants déjà utilisés" = "Identifiants déjà utilisés";

/* No comment provided by engineer. */
"Identification en cours" = "Identification en cours";

/* No comment provided by engineer. */
"Il n'y a aucun résultat à exporter pour le moment." = "Il n'y a aucun résultat à exporter pour le moment.";

/* No comment provided by engineer. */
"L'authentification a échoué" = "L'authentification a échoué";

/* No comment provided by engineer. */
"L'iPad a bien été désassocié" = "L'iPad a bien été désassocié";

/* No comment provided by engineer. */
"Laissez vos coordonnées" = "Laissez vos coordonnées";

/* No comment provided by engineer. */
"Lancement automatique du mode formulaire dans %d seconde(s)" = "Lancement automatique du mode formulaire dans %d seconde(s)";

/* No comment provided by engineer. */
"Les identifiants que vous avez indiqués sont déjà utilisés et associés à un autre iPad." = "Les identifiants que vous avez indiqués sont déjà utilisés et associés à un autre iPad.";

/* No comment provided by engineer. */
"Les identifiants spécifiés ont été associés à un autre périphérique" = "Les identifiants spécifiés ont été associés à un autre périphérique";

/* No comment provided by engineer. */
"Mauvais" = "Mauvais";

/* No comment provided by engineer. */
"Nombre de résultats à exporter : %d." = "Nombre de résultats à exporter : %d.";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* No comment provided by engineer. */
"Page suivante" = "Page suivante";

/* No comment provided by engineer. */
"Peu satisfaisant" = "Peu satisfaisant";

/* No comment provided by engineer. */
"Pour administrer vos enquêtes, rendez-vous sur http://www.inquire.mu/log\n\n%@" = "Pour administrer vos enquêtes, rendez-vous sur http://www.inquire.mu/log\n\n%@";

/* No comment provided by engineer. */
"Profitez de votre connexion pour exporter les données d'enquête récoltées." = "Profitez de votre connexion pour exporter les données d'enquête récoltées.";

/* No comment provided by engineer. */
"Requête invalide (arguments manquants)" = "Requête invalide (arguments manquants)";

/* No comment provided by engineer. */
"Requête invalide (méthode invalide pour accéder à la ressource)" = "Requête invalide (méthode invalide pour accéder à la ressource)";

/* No comment provided by engineer. */
"Resource introuvable (enquête/déploiement)" = "Resource introuvable (enquête/déploiement)";

/* No comment provided by engineer. */
"Retour au login" = "Retour au login";

/* No comment provided by engineer. */
"Satisfaisant" = "Satisfaisant";

/* No comment provided by engineer. */
"Sélectionnez l'enquête que vous souhaitez associer à cet iPad.\nPensez à exporter vos résultats avant de changer d'enquête, car ceux-ci seront effacés." = "Sélectionnez l'enquête que vous souhaitez associer à cet iPad.\nPensez à exporter vos résultats avant de changer d'enquête, car ceux-ci seront effacés.";

/* No comment provided by engineer. */
"Téléchargement de l'enquête" = "Téléchargement de l'enquête";

/* No comment provided by engineer. */
"Très satisfaisant" = "Très satisfaisant";

/* No comment provided by engineer. */
"Une nouvelle version de l'enquête existe" = "Une nouvelle version de l'enquête existe";

/* No comment provided by engineer. */
"Valider" = "Valider";

/* No comment provided by engineer. */
"Valider le formulaire" = "Valider le formulaire";

/* No comment provided by engineer. */
"Vos réponses ont bien été prises en compte.\n\nMerci de votre participation." = "Vos réponses ont bien été prises en compte.\n\nMerci de votre participation.";

/* No comment provided by engineer. */
"Votre identifiant et/ou mot de passe est invalide." = "Votre identifiant et/ou mot de passe est invalide.";

/* No comment provided by engineer. */
"Votre périphérique peut désormais être associé avec un autre compte inquire." = "Votre périphérique peut désormais être associé avec un autre compte inquire.";

/* No comment provided by engineer. */
"Vous n'avez sélectionné aucune enquête à utiliser." = "Vous n'avez sélectionné aucune enquête à utiliser.";

